Repository: common-repository/confirm-cookies-info
Catalog: languages/confirm-cookies-info-*.po
Languages: pl_pl

source: Update Settings
pl_pl: Zaktualizuj ustawienia

source: General Settings
pl_pl: Ustawienia główne

source: Turn plugin ON/OFF
pl_pl: Włącz/Wyłącz wtyczkę

source: When confirmation expires
pl_pl: Kiedy potwierdzenie wygaśnie

source: Info Box Settings
pl_pl: Ustawienia bloku z informacją

source: Cookie Information
pl_pl: Informacja o ciasteczkach

source: Vertical align of info box
pl_pl: Pionowe położenie bloku

source: Top
pl_pl: Na górze strony

source: Bottom
pl_pl: Na dole strony

source: Horizontal align of info box
pl_pl: Poziome położenia bloku

source: Left
pl_pl: Lewo

source: Center
pl_pl: Środek

source: Right
pl_pl: Prawo

source: Infobox width
pl_pl: Szerokość bloku

source: Padding left-right
pl_pl: Margines wewn. lewo-prawo

source: Padding bottom-padding
pl_pl: Margines wewn. góra-dół

source: Infobox background color
pl_pl: Kolor tła bloku

source: Font Settings
pl_pl: Ustawienia czcionki

source: Set font size in
pl_pl: Rozmiar czcionki w

source: Percents
pl_pl: procentach

source: Pixels
pl_pl: pikselach

source: Font size
pl_pl: Rozmiar czcionki

source: Font color
pl_pl: Kolor czcionki

source: Font family
pl_pl: Rodzina czcionki

source: Button confirm Settings
pl_pl: Ustawienia przycisku potwierdzenia

source: Button accept label
pl_pl: Etykieta przycisku

source: Button accept color
pl_pl: Kolor przycisku

source: Button accept hover color
pl_pl: Kolor przycisku po najechaniu

source: Button more link Settings
pl_pl: Ustawienia przycisku Więcej

source: Link more info label
pl_pl: Etykieta przycisku

source: Link more URL
pl_pl: URL przycisku

source: Link more color
pl_pl: Kolor przycisku

source: Link more hover color
pl_pl: Kolor przycisku po najechaniu

source: Plugin switched ON
pl_pl: Wtyczka została właczona

source: Plugin switched OFF
pl_pl: Wtyczka została wyłączona

source: One day
pl_pl: po 24 godzinach

source: One week
pl_pl: po tygodniu

source: One month
pl_pl: po miesiącu

source: Half year
pl_pl: za pół roku

source: One year
pl_pl: za rok

source: You do not have sufficient permissions to access this page.
pl_pl: Nie posiadasz uprawnień dostępu do tej strony.

source: Thank you for using my plugin. I hope you liked it.
pl_pl: Dziękuję za korzystanie z mojej wtyczki. Mam nadzieję że się podoba.

source: Look at plugins
pl_pl: Zobacz wtyczkę na jej

source: webpage
pl_pl: stronie www

source: Buy me a cup of coffee, because I work best at night.
pl_pl: Postaw kawę, bo najlepiej pracuję w nocy.

source: Settings page
pl_pl: Strona ustawień wtyczki

source: Settings updated.
pl_pl: Ustawienia zaktualizowane.

source: Preview
pl_pl: Przegląd

source: If you see a bug in this plugin report it
pl_pl: Jeśli zauważyłeś błąd lub jakiś problem z wtyczką, zgłoś go

source: here
pl_pl: tutaj

source: Report a bug
pl_pl: Zgłoś problem

source: Confirm Cookies Info - small plugin for all who on his blog have / should put the text on the use of cookies technology.
pl_pl: Confirm Cookies Info - mała wtyczka dla wszystkich korzystających z Wordpressa którzy chcą a nawet powinni umieścić informacje o wykorzystywaniu technologii ciasteczek.
